{
    "id": 1,
    "unread": false,
    "from": "Mitin Parmar",
    "subject": "Notes from Conditioning Session",
    "body": "<p>\n    Praesent sapien nibh, sagittis sit amet ex id, consectetur euismod metus. Mauris velit mi, tempor ac neque ut,\n    dignissim pretium eros. Vestibulum tincidunt leo vitae ante efficitur consequat. Etiam sit amet elit orci. Curabitur\n    porta velit sit amet feugiat blandit. Sed sollicitudin eros neque, id porta risus porttitor nec. Nunc nec convallis\n    odio, at ornare urna. Aliquam dapibus mauris eu risus iaculis, ut imperdiet nibh vestibulum. Aliquam nec libero eu\n    felis tincidunt porttitor sit amet convallis nulla. Cras mollis ipsum quis urna mattis pulvinar.\n</p>\n<p>\n    In non pretium diam. Mauris egestas volutpat dui. Nulla facilisi. Phasellus elit augue, suscipit nec erat vitae,\n    volutpat fringilla diam. In dapibus ante vel cursus fermentum. In quis lectus sit amet ante vehicula placerat. Sed\n    gravida tempus augue quis varius. Morbi ut magna posuere turpis laoreet bibendum. Fusce quis massa risus. Nulla\n    facilisi. Donec nec quam in massa fermentum luctus at ornare ex. Nullam convallis non lorem nec aliquam. Vivamus\n    lacinia felis maximus neque blandit, et ultrices diam blandit. Mauris finibus metus vel pellentesque mattis.\n</p>\n<p>\n    In ut urna ut velit accumsan dignissim. Vivamus interdum sem justo, sed fringilla felis imperdiet ut. Ut mi dolor,\n    accumsan quis venenatis vitae, porttitor id tellus. In id dignissim leo. Suspendisse feugiat nisl ligula, pharetra\n    posuere lacus hendrerit gravida. Nam fringilla porta ex eu tempus. Donec tempus lectus vitae tincidunt lobortis.\n    Donec tristique mi ut mauris tincidunt, a luctus erat ultrices. Curabitur nec justo ut erat dictum accumsan. Aliquam\n    consequat egestas tincidunt. Mauris aliquet felis eu purus malesuada venenatis. Curabitur vestibulum vitae eros a\n    dictum. Aliquam pharetra consectetur nisl, vel pharetra eros vestibulum id. Vestibulum in dignissim sapien.\n    Pellentesque sed turpis vitae ex condimentum posuere.\n</p>"
}